export const faqTariff = [
  {
    title: 'Условия получения кешбэка',
    details:
      'Для получения кешбэка при подключении к сервису подписки необходимо оформить подписку на сайте или в мобильном приложении, используя специальную ссылку или промокод. После успешного оформления подписки и ее оплаты следует дождаться активации аккаунта. Кешбэк будет начислен автоматически на ваш счет после успешной активации подписки. ',
  },
  {
    title: 'Перенос действующей подписки',
    details:
      'Для переноса действующей подписки на другой аккаунт или устройство обратитесь в службу поддержки сервиса подписки. Предоставьте им необходимую информацию о текущей подписке и новом аккаунте или устройстве, на которое вы хотите перенести подписку. Вам могут потребоваться учетные данные, номер заказа или другие идентификационные данные для успешного переноса подписки. Пожалуйста, свяжитесь с службой поддержки для получения дальнейших инструкций по переносу подписки.',
  },
];
